[
    {
        "id": 1,
        "name": "Captación de Agua",
        "description": "<p>La captación de agua es una herramienta clave para promover la sostenibilidad ambiental al abordar varios desafíos relacionados con los recursos hídricos y el medio ambiente; la captación de agua no solo ayuda a garantizar el acceso al agua, sino que también crea un equilibrio más sostenible con el entorno.</p><p>Existen diversos tipos de sistemas de captación de agua, diseñados para adaptarse a diferentes necesidades y entornos. Aquí algunos ejemplos: <ul><li><b>Sistemas de techos: </b>Recogen agua de lluvia desde techos y la conducen a depósitos mediante canaletas. Son comunes en hogares y edificios.</li><li><b>Tanques subterráneos: </b>Almacenan agua bajo tierra, manteniéndola fresca y protegida de contaminantes. Ideales para grandes volúmenes.</li><li><b>Depósitos decorativos: </b>Diseñados para zonas residenciales, combinan funcionalidad y estética al captar agua de lluvia.</li><li><b>Sistemas modulares: </b>Tanques ajustables que se adaptan a diferentes capacidades, útiles en empresas y hogares.</li><li><b>Sistemas con filtración avanzada: </b>Incorporan filtros para eliminar sedimentos y garantizar agua segura para usos específicos, como riego o limpieza.</li></ul></p><p>Se invita a participar en esta temática a miembros de la comunidad científica-tecnológica que trabajen en temas relacionados con los métodos de captación de agua y áreas afín.</p>"
    },
    {
        "id": 2,
        "name": "Cuidado del Agua",
        "description": "<p>El agua desde el inicio de los asentamientos humanos ha sido de vital importancia, de ahí que siempre se ha ocupado del transporte y abastecimiento para garantizar su supervivencia. Sin embargo, a medida que se ha incrementado la población y con ello las actividades antropogénicas, su contaminación ha provocado la escasez de un agua segura.</p><p>La ONU ha reconocido desde el 2010 el derecho humano al agua potable, lo que obliga al Estado, garantizar el acceso universal y asegurar su saneamiento, por lo que es importante la implementación de políticas y estrategias para el cuidado del agua.</p><p>Cuidar el agua no solo es importante para sostener los procesos de todos los organismos, también ayuda a mantener la estabilidad del clima en el planeta. Para evitar los efectos adversos de las malas prácticas del cuidado del agua, es necesario impulsar la investigación, el desarrollo tecnológico y la innovación que lleven a un cambio más allá de solo “cerrarle al grifo de agua”, por tal razón se invita a toda la comunidad científica a participar en esta importante área temática.</p>"
    },
    {
        "id": 3,
        "name": "Métodos de tratamiento de agua potable",
        "description": "<p>Cuando el agua se utiliza de una fuente que no es segura, se requiere realizar su tratamiento para su uso y consumo humano. Con el tratamiento del agua, se pueden eliminar bacterias, virus, productos químicos y otros contaminantes que pueden representar un riesgo para la salud, así como por generar problemas en los procesos de agua para uso municipal o industrial.</p><p>El tratamiento del agua puede mejorar su sabor, olor y apariencia. El agua es también conocida como el líquido vital, sin ella, es imposible que podamos vivir. Es por esto, que su cuidado y tratamiento es prioridad nacional e internacional, si queremos todos, contar con este importante recurso hídrico para siempre. Tener acceso al agua es un derecho fundamental, y un alto porcentaje de la población mundial, se enfrenta a grandes dificultades para obtenerla. Según datos de la Organización Mundial de la Salud (OMS), 3 de cada 10 personas en el mundo carecen de disponibilidad de agua potable y disponible en el hogar.</p><p>El contar con agua apta para uso y consumo humano es de vital importancia para la población y por tal motivo, se invita a toda la comunidad técnico-científica especialista en sistemas de tratamiento de agua potable, a someter trabajos en esta área temática.</p>"
    },
    {
        "id": 4,
        "name": "Métodos de tratamiento de aguas residuales",
        "description": "<p>El tratamiento de aguas residuales o depuración de aguas residuales consiste en una serie de procesos físicos, químicos y biológicos, que tienen como fin eliminar los contaminantes presentes en el agua, efluente del uso humano o de otros usos. Las aguas residuales se generan en residencias, instituciones y locales comerciales, industriales, y en los sectores agrícolas, pecuarios, acuícolas y pesqueros. Estas pueden tratarse en el sitio donde se generan (por ejemplo, fosas sépticas u otros medios de depuración) o bien pueden ser recolectadas y llevadas mediante una red de tuberías o canales a una planta de tratamiento municipal.</p><p>Los sistemas de tratamiento usados hoy van desde ecotecnologías amigables con el medio ambiente como son los humedales artificiales o construidos, las clásicas plantas de tratamiento de aguas residuales (PTARS) hasta los sistemas de ósmosis inversa, la ultrafiltración, los biorreactores de membrana, los reactores con ultrasonidos; según sea la calidad de agua a tratar y el uso final, por ejemplo: cumplir con la normatividad nacional NOM-001-SEMARNAT-2021, Que establece los límites permisibles de contaminantes en las descargas de aguas residuales en cuerpos receptores propiedad de la nación; NOM-002-ECOL-1996, Que establece los límites máximos permisibles de contaminantes en las descargas de aguas residuales a los sistemas de alcantarillado urbano o municipal; NOM-003-ECOL-1997, Que establece los límites máximos permisibles de contaminantes para las aguas residuales tratadas que se reúsen en servicios al público. Y porque no, lograr que las aguas residuales sean tratadas y reintegradas al agua potable cumpliendo la NOM-127-SSA1-2021, Agua para uso y consumo humano. Límites permisibles de la calidad del agua. Permitiendo establecer la economía circular del agua y el desarrollo sostenible. Además, el agua residual hoy es un bien utilizado para la producción de biomasa y electricidad.</p><p>Se invita a la comunidad técnico-científica especialista en sistemas de tratamiento de agua, a someter trabajos en esta área temática.</p>"
    },
    {
        "id": 5,
        "name": "Recuperación y reúso del agua",
        "description": "<p>En México, y en el mundo, disponer de agua limpia se ha convertido en un reto, ya que el hecho de recibir agua en los hogares y en los lugares donde se requiere este vital líquido como la industria, agricultura y servicios, entre otros, ya no es un hecho que se pueda asegurar de por vida.  Si bien en la escuela primaria nos enseñan el ciclo natural del agua, se hace necesario también aprender que la intervención humana en él está causando que el ciclo ya no se logre cumplir.  Una alternativa ha sido restaurarla y retornarla a las fuentes naturales para evitar el rompimiento del ciclo natural del agua. Sin embargo, analizando el proceso de tratamiento de aguas residuales y buscando su optimización, aflora una nueva alternativa que consiste en recuperarla, acondicionarla y reusarla.  Es así como el producto logrado en una planta de tratamiento de agua se vuelve una nueva área de oportunidad, si se le considera como una recuperación de agua con fines de reúso.</p><p>Se invita a participar en esta temática a miembros de la comunidad científica-tecnológica, que sean conscientes de que el agua es un recurso indispensable que hay que cuidar para poder disponer de él cuando se requiera, a convencer a más personas y mostrar alternativas para que después de usar el agua, ésta se recupere y se vuelva a usar. Este ciclo antropogénico del agua representa una nueva forma de cuidar y mejorar la gestión del agua para poder garantizar agua limpia para todos.</p>"
    },
    {
        "id": 6,
        "name": "Monitoreo de la calidad del agua",
        "description": "<p>La calidad del agua presenta variaciones espaciales y temporales, debido a factores internos y externos. Por lo tanto, la calidad del agua superficial o subterránea depende tanto de factores naturales como de las diversas actividades de los seres humanos. Específicamente, la descarga de compuestos químicos tóxicos, la sobreexplotación de acuíferos, el transporte de contaminantes atmosféricos de largo alcance y la contaminación de los cuerpos de agua con sustancias que promueven el crecimiento de algas (eutrofización), son algunas de las principales causas de la degradación de la calidad del agua.</p><p>La descripción de la calidad del agua puede realizarse midiendo variables físicas, químicas y biológicas o utilizando un índice de la calidad del agua (ICA). Sin embargo, la calidad del agua es una característica que no se puede definir fácilmente, ya que afecta a todos los componentes de un ecosistema y el agua adecuada y deseable para el uso de un organismo puede ser completamente inadecuada para otro.</p><p>La determinación de la calidad del agua es requerida para determinar la eficacia de los procesos de tratamiento de agua potable y residual, y para determinar el grado de contaminación de los diferentes cuerpos de agua. Varios grupos de investigación en el mundo trabajan en esta importante área temática y por tal motivo, se hace una cordial invitación a participar en el congreso con estudios relacionados con la calidad del agua (potable, residual, de proceso, etc.).</p>"
    },
    {
        "id": 7,
        "name": "Tecnologías emergentes en materia de agua",
        "description": "<p>Las tecnologías emergentes son fundamentales para la gestión y conservación del agua, un recurso esencial que se ve cada vez más amenazado por el cambio climático y la creciente demanda. Innovaciones como los sistemas de riego inteligente, la purificación avanzada del agua mediante nanotecnología y la desalinización están optimizando su uso en la agricultura, la industria y el consumo humano. Asimismo, tecnologías como los sensores IoT y la inteligencia artificial facilitan el monitoreo en tiempo real de los recursos hídricos, mejorando la eficiencia y detectando fugas o pérdidas. La reutilización de aguas residuales y la recolección de agua de lluvia también se han vuelto más viables gracias a estos avances. Estas tecnologías no solo fomentan la sostenibilidad y eficiencia, sino que son clave para mitigar los efectos del cambio climático y mejorar la resiliencia frente a fenómenos extremos como sequías e inundaciones. Por tanto, esta temática aborda el uso de las tecnologías emergentes en los siguientes aspectos:</p><ul><li>Innovaciones para el tratamiento y purificación de agua potable.</li><li>Tecnologías para la reutilización del agua.</li><li>Monitoreo y gestión inteligente del agua.</li><li>Agricultura de precisión y eficiencia hídrica.</li><li>Energía renovable aplicada a la gestión del agua.</li><li>Sistemas de infraestructura hídrica inteligente.</li><li>Tecnologías de gestión de datos hídricos.</li></ul><p>Las tecnologías emergentes son un área de oportunidad en el desarrollo e innovación en el tema del agua y por tal razón, se invita a los miembros de la comunidad científica y tecnológica a participar en esta área temática.</p>"
    },
    {
        "id": 8,
        "name": "Desarrollo de plataformas tecnológicas para la gestión integral del agua",
        "description":"<p>La gestión eficiente y sostenible del agua es un reto prioritario en la actualidad. En este contexto, el desarrollo de Plataformas Tecnológicas para la Gestión Integral del Agua se presenta como una solución innovadora que permite optimizar el manejo de este recurso vital. Las plataformas tecnológicas para la gestión integral del agua son sistemas avanzados que integran herramientas digitales, sensores, software y análisis de datos para optimizar el uso, control y distribución del agua. Estas plataformas son clave para mejorar la eficiencia, sostenibilidad y toma de decisiones en el ciclo integral del agua.</p><p>Los principales beneficios de las plataformas tecnológicas para la gestión integral del agua son: Detección temprana de fugas y fallos en la red, optimización en el consumo de recursos hídricos, mejora en la calidad del agua mediante monitoreo continuo, mayor sostenibilidad y reducción del impacto ambiental y la gestión eficiente de la demanda y del suministro de agua.</p><p>El desarrollo de Plataformas Tecnológicas para la Gestión Integral del Agua representa un área de oportunidad significativa para los científicos, especialmente en disciplinas como la ingeniería, ciencias ambientales, informática y gestión de recursos hídricos. En este contexto, se hace una cordial invitación a participar en este importante área temática de desarrollo.</p>"
    }
]
